[
  {
    "id": 1,
    "subject": "下水道",
    "text": "下水道法で規定される下水道の種類を挙げ、それぞれの概要を100字以内で説明してください。",
    "modelAnswer": "公共下水道：市街地中心の排除・処理。流域下水道：複数市町村対象の幹線・処理。都市下水路：浸水防除目的の施設。"
  },
  {
    "id": 2,
    "subject": "下水道",
    "text": "「下水道」と「下水道類似施設」の主目的の違いを100字以内で説明してください。",
    "modelAnswer": "下水道は浸水防除・環境改善・公共水域保全を目的。類似施設は特定者や区域の生活環境改善を主目的とする点が異なる。"
  },
  {
    "id": 3,
    "subject": "下水道",
    "text": "公共下水道の管理主体と、都道府県が実施できる条件を100字以内で説明してください。",
    "modelAnswer": "原則は市町村管理。だが複数市町村が受益し関係市町村のみで困難な場合は都道府県が設置・管理を行うことができる。"
  },
  {
    "id": 4,
    "subject": "下水道",
    "text": "「雨水公共下水道」とは何か。導入の法改正年とともに100字以内で説明してください。",
    "modelAnswer": "雨水のみを排除する公共下水道。平成27年改正で導入され、市街地の浸水対策を柔軟に行えるようになった新しい制度。"
  },
  {
    "id": 5,
    "subject": "下水道",
    "text": "「流域関連公共下水道」と「単独公共下水道」の違いを100字以内で説明してください。",
    "modelAnswer": "流域関連公共下水道は流末が流域下水道に接続。単独公共下水道は流域下水道や他団体公共下水道に接続しないもの。"
  },
  {
    "id": 6,
    "subject": "下水道",
    "text": "特定環境保全公共下水道の3区分を挙げ、それぞれの対象地域や目的を100字以内で説明してください。",
    "modelAnswer": "自然保護下水道：自然公園周辺の水質保全。農村漁村下水道：農村地域で実施。簡易下水道：1,000人未満地区で実施。"
  },
  {
    "id": 7,
    "subject": "下水道",
    "text": "特定公共下水道の要件を利用主体と計画汚水量の割合に触れて100字以内で説明してください。",
    "modelAnswer": "特定事業者が主に利用し、計画汚水量の約2/3以上が当該事業活動に起因・付随する場合に特定公共下水道とされる。"
  },
  {
    "id": 8,
    "subject": "下水道",
    "text": "流域下水道の構成施設と管理主体を100字以内で説明してください。",
    "modelAnswer": "流域下水道は幹線管きょ・ポンプ場・処理場で構成。原則として都道府県が設置・管理し、市町村の枝線管きょと連携。"
  },
  {
    "id": 9,
    "subject": "下水道",
    "text": "流域下水道が雨水排除を目的とすることが可能になった年とその意義を100字以内で説明してください。",
    "modelAnswer": "平成17年。雨水排除を目的とする流域下水道が可能となり、広域的な浸水対策を流域スケールで行えるようになった。"
  },
  {
    "id": 10,
    "subject": "下水道",
    "text": "都市下水路の規模要件（管きょ寸法、排水面積）を100字以内で説明してください。",
    "modelAnswer": "都市下水路は始点の管きょ内径または内法幅500mm以上、かつ排水可能面積10ha以上の規模要件を満たす必要がある。"
  },
  {
    "id": 11,
    "subject": "下水道",
    "text": "都道府県構想（全県域汚水適正処理構想）の役割を100字以内で説明してください。",
    "modelAnswer": "都道府県構想は各種汚水処理施設を含む整備手法や区域を総合的に定め、全県域での汚水処理を推進する基盤となる。"
  },
  {
    "id": 12,
    "subject": "下水道",
    "text": "公共下水道の定義のうち「暗きょ」の要件に触れつつ、概要を100字以内で説明してください。",
    "modelAnswer": "公共下水道は市街地の下水を排除・処理し、排水施設の相当部分が暗きょ構造である下水道を指す。市町村が原則管理。"
  }
]
